{
    "titulo": "Principales resultados - Institucional",
    "parrafo": "Respecto al tema institucional, el municipio de Rurrenabaque cuenta con una Unidad de Gestión de Riesgos; asimismo se cuenta con el Servicio Nacional de Áreas Protegidas (SERNAP), el cual cuenta con personal para seguimiento y monitoreo del área protegida Pilón Lajas. Así también, se tiene el Consejo Regional Chiman Moseten, quien cuenta con un personal técnico quien realiza el monitoreo social y ambiental. El presupuesto aproximado de la UGR del municipio para la prevención, control y combate de incendios forestales, es de Bs. 417.000 (cuatrocientos diecisiete mil 00/100 bolivianos). En cuanto al CRTM se tiene un presupuesto aproximado de Bs. 200.000 (Doscientos mil bolivianos 00/100 bolivianos) que apoya WCS y el SERNAP con un presupuesto aproximado de Bs. 40.000 (cuarenta mil 00/100 bolivianos). Respecto a normativas que prohíben el uso del fuego y las quemas se cuenta con la Ley Municipal Nº144 de Gestión de Riesgo, Planes de Contingencia de inundación, sequia e incendios. Resolución de pausa de quema coordinada con los sectores, Por otro lado, el CRTM cuenta en proceso de elaboración de un protocolo para prevenir, atender y recuperar (post incendio). En cuanto, a la coordinación interinstitucional para la elaboración de planes de contingencia, el municipio coordina con: mesas sectoriales, COEM, SERNAP. Respecto al CRTM, coordinan con las siguientes instituciones: Defensa Civil, ONGs, SERNAP, Ministerios. Respecto al tema de monitoreo de focos de calor e incendios forestales, el municipio, SERNAP y el CRTM utiliza principalmente el Sistema de Información y Monitoreo de Bosques (SIMB), asi también el Sistema de Monitoreo y Alerta Temprana de Riesgos de Incendios Forestales (SATRIFO), Nasa Firms. Asimismo, el municipio cuenta con la base de datos de información proporcionada por la ABT no categorizado, esta información ayuda en la identificación de áreas quemadas para los EDAN, así como en la estimación de áreas quemadas, cicatrices y daños."
}