{
    "titulo": "Principales resultados - Institucional",
    "parrafo": "El GAD a través de la UGR realizó la evaluación de daños de las zonas afectadas, cuantificando la superficie afectada de 258 hectáreas en la gestión 2023. Como lecciones aprendidas en la gestión de incendios forestales, se ha identificado lo siguiente: se ha fortalecido la coordinación y enlace institucional; realizar acciones de prevención y conformar brigadas comunales; es necesario un manejo correcto del fuego para evitar incendios. Respecto a las acciones que requieren mejora se ha identificado las siguientes: mejorar la coordinación y definir las competencias institucionales; conformar brigadas comunales y mejorar el tema de transporte ya accesibilidad y la disponibilidad de agua. El municipio ha recibido apoyo para actividades de recuperación de áreas afectadas por incendios forestales, a través de apoyo técnico, dotación de plantines y proyectos de agroforestería a través de ONGs. Las principales necesidades para fortalecer la atención post incendios forestales, son: elaborar un diagnóstico de la afectación de la vegetación, en base a eso definir temas socioeconómicos; restauración ecológica; mejorar. Respecto a los desafíos para la implementación de proyectos de restauración o recuperación en la zona, se identifica: los fondos recaudados de multas deben retornar para ser implementados en las zonas afectadas; incorporación de sistemas agroforestales con especies nativas; apertura de caminos. Sobre la prevención de incendios forestales y la mejora de la resiliencia a las comunidades, se ha identificado las siguientes acciones: difusión, sensibilización y concientización a nivel de comunidades; capacitación y conformación de brigadas comunales;. El municipio realizó acciones de reforestación en áreas afectadas, aunque estas plantaciones no fueron del todo exitosas por motivos de falta de mantenimiento de las áreas plantadas y por las condiciones climáticas. Se tiene conocimiento acerca de prácticas alternativas al uso del fuego, aunque estas deben adecuarse a las necesidades y a las zonas de los valles. Las áreas identificadas para implementación de acciones de reforestación el municipio sugirió las áreas afectadas y vulnerables que están en las cuencas, comunidades de Cruzani, Molinos y Linkho Pata. El municipio dispone de un vivero municipal en el cual produce especies nativas y exóticas, por lo que se debe asegurar la mano de obra para la implementación y garantizar el mantenimiento inicial de las plantaciones para asegurar la permanencia y desarrollo de las plantines."
}