{
    "titulo": "Principales resultados – Institucional",
    "parrafo": "Respecto a la Evaluación de Daños, el municipio realizó la misma, con la cuantificación de áreas afectadas por quemas e incendios forestales de 1,210.80 hectáreas productivas, 30,000 hectáreas de bosque incluyendo el Parque Pilón Lajas que corresponde al municipio y 2,227.50 hectáreas de pastizal. Como lecciones aprendidas en la gestión de incendios forestales, es importante la toma de conciencia a nivel de comunidades, sobre la importancia de la biodiversidad (flora y fauna), el daño causado es a nosotros mismos, es importante el acato a la pausa ambiental y realizar medidas de prevención. Respecto a las actividades que requieren mejora se ha identificado las acciones de prevención, equipamiento y la reforestación; asimismo, se debe mejorar la capacidad de respuesta y acción al inicio del incendio forestal. El municipio ha recibido apoyo técnico, logístico e insumos para actividades de recuperación de áreas afectadas por incendios forestales, provenientes del Gobierno Central, Gobernación, Ecotop y otras instituciones locales. Las principales necesidades para fortalecer la atención post incendios forestales, son implementar acciones de reforestación y socialización de los daños que causan los incendios, siendo que los comunarios siguen realizando quemas para ampliar su límite agrícola; asimismo efectuar acciones de capacitación y elaboración de proyectos de recuperación y restauración. Respecto a los desafíos para la implementación de proyectos de restauración o recuperación en la zona, se identifica la gestión de recursos y mayor incidencia con otras instancias; construcción de viveros para la reforestación y la gestión de proyectos específicos. Sobre la prevención de incendios forestales y la mejora de la resiliencia a las comunidades, se ha identificado las siguientes acciones: concientización y sensibilización a través de capacitaciones directamente a las comunidades, acompañamiento de personal técnico entendido en la temática de prevención, control y manejo del fuego. Sobre el conocimiento de las practicas alternativas al uso del fuego, el personal técnico de las instituciones entrevistadas, cuenta con un conocimiento a nivel regular, siendo importante fortalecer las capacidades a nivel técnico. Por otro lado, respecto a los requerimientos en asistencia técnica y de capacidades se han identificado las siguientes temáticas: Fortalecimiento en la implementación práctica de recuperación y restauración: causas y daños que ocasionas los incendios forestales en las comunidades. Las áreas identificadas para implementar acciones de reforestación fueron: Sapecho, Alto Puerto Carmen (Áreas de fuentes hídricas) y TCO Moseten (restauración de cultivos y reforestación de bosques afectadas por incendios forestales), para recuperar los suelos."
}