{
    "titulo": "Principales resultados – Actores locales",
    "parrafo": "Respecto a la cuantificación de la superficie afectada por los incendios en la comunidad Arroyo Venado se tiene una área afectada de 35 hectáreas entre cultivos y bosques; las principales especies afectadas fueron Quina quina y Cedro, respecto a la fauna, mucho animales migraron a otros lugares; entre las especies que se encuentran en peligro de extinción se encuentran la Mara y el Cedro colorado. En la comunidad Bajo Inicua, se tiene un área afectada de 120 hectáreas principalmente cultivos; entre las especies afectadas se mencionan la Mara, Roble, Cedro; respecto a la fauna muchos animales migraron a otros lugares; entre las especies que se encuentran en peligro de extinción se encuentran la Mara, Roble y Cedro. Respecto a proyectos de recuperación o restauración de áreas afectadas por incendios forestales, ninguna de las comunidades ha trabajado o ha recibido apoyo para la elaboración de las mimas. Respecto a las necesidades post incendios forestales identificados son: reponer los cultivos perdidos, capacitación en temas de control y manejo del fuego; equipamiento para el combate de incendios. Respecto a los desafíos para la implementación de proyectos de restauración o recuperación identificadas son: establecimiento de viveros comunales, asistencia técnica y capacitación en técnicas de recuperación y restauración; reforestación de ojos de agua. Sobre la prevención de incendios forestales y la mejora de la resiliencia a las comunidades, se ha identificado las siguientes acciones: hacer un control del fuego adecuado, efectuar acciones de chaqueo sin quema con enfoque agroforestal. Las comunidades no cuentan con conocimientos sobre prácticas alternativas al uso del fuego, asimismo, no conocen sobre prácticas ancestrales de uso y manejo del fuego. Respecto a las lecciones aprendidas en la gestión de incendios forestales, se tiene lo siguiente: tomar medidas de precaución al momento de realizar las quemas; realizar acciones de prevención y quemas controladas."
}