{
    "titulo": "Principales resultados - Institucional",
    "parrafo": "Respecto a la Evaluación de Daños, el municipio realizó la misma, con la cuantificación de áreas afectadas por quemas e incendios forestales de alrededor de 500 hectáreas afectadas en áreas productivas, y 4,000 hectáreas en las pampas. Como lecciones aprendidas en la gestión de incendios forestales, se ha identificado las siguientes: Cuando el incendio se inicia en monte alto, no es posible llegar al lugar para sofocar el mismo, se debe dar mayor énfasis en las actividades preventivas, especialmente a las comunidades de los interculturales y campesinas; se debe estar mejor preparados, tener herramientas y también espacios para implementar albergues; es necesario un monitoreo permanente; existe interés de ingresar al área protegida para la caza, actividades ilícitas, ampliación de la frontera agrícola. Respecto a las actividades que funcionaron bien fueron la coordinación local y actividades de prevención, respuesta y recuperación, pero una limitante es la falta de recursos económicos; respecto a las acciones que requieren mejora se ha identificado las siguientes: coordinación departamental y nacional para la atención oportuna de los incendios, mejoramiento en el equipamiento y logística. El municipio no ha recibido apoyo para actividades de recuperación de áreas afectadas por incendios forestales, siendo que no cuentan con presupuesto para post incendios. Respecto al SERNAP, ha recibido apoyo técnico, financiero y logístico a través de la UNESCO; sin embargo, un principal desafío es como proteger las zonas de mayor recurrencia de incendios forestales con los recursos que se tienen. Las principales necesidades para fortalecer la atención post incendios forestales, son: equipamiento, recursos económicos para las acciones post incendios, articular el trabajo con la EBB por la experiencia que tienen en la zona y con proyectos que se han desarrollado antes en cuanto a medios de vida. Respecto a los desafíos para la implementación de proyectos de restauración o recuperación en la zona, se identifica: es necesario que el municipio destine presupuesto para los proyectos; fortalecer acciones de prevención, alinear las acciones de las entidades del Estado con el trabajo que realizan las áreas protegidas. Sobre la prevención de incendios forestales y la mejora de la resiliencia a las comunidades, se ha identificado las siguientes acciones: mayor prevención y coordinación; promover una educación ambiental; sensibilización a las comunidades interculturales; prevención con los actores estatales de manera coordinada y coherente de desarrollo, conservación y aprovechamiento. Cuando hay eventos como los incendios u otros, en comunidades indígenas o campesinos se queman sus medios de vida, y se tiende a darles todo tipo de apoyo, sin embargo, ellos pueden salir adelante, sobre la base de esa resiliencia se debe trabajar y no generar dependencia o asistencialismo. Sobre el conocimiento de las practicas alternativas al uso del fuego, el personal técnico del municipio cuenta con un conocimiento a nivel regular, siendo que personal del EBB realiza este tipo de capacitación. Por otro lado, respecto a los requerimientos en asistencia técnica y de capacidades se han identificado las siguientes temáticas: Fortalecimiento de capacidades y asistencia técnica en temas preventivos con participación de la mujer; fortalecimiento y equipamiento para el monitoreo. Las áreas identificadas para implementar acciones de reforestación fueron: las pampas del Porvenir que se encuentran como zonas de amortiguamiento de la EBB."
}