{
    "titulo": "Principales resultados - Institucional",
    "parrafo": "Respecto al tema institucional, el municipio de San Borja cuenta con una Unidad de Gestión de Riesgos; asimismo se cuenta con el Servicio Nacional de Áreas Protegidas (SERNAP) – Reserva de la Biosfera Estación Biológica del Beni, el cual no cuenta con personal para seguimiento y monitoreo del área protegida; el monitoreo se realiza desde la oficina nacional. El presupuesto aproximado de la UGR del municipio para la prevención, control y combate de incendios forestales, es de Bs. 280.000 (doscientos ochenta mil 00/100 bolivianos). En cuanto al SERNAP se tiene un presupuesto aproximado de Bs. 49.000 (cuarenta y nueve mil 00/100 bolivianos). Respecto a normativas que prohíben el uso del fuego y las quemas se cuenta con la Ley Municipal de Gestión de Riesgo, y normativa de la ABT sobre la restricción de quemas. En cuanto, a la coordinación interinstitucional para la elaboración de planes de contingencia, el municipio coordina con: corregimiento, asociación de ganaderos, defensa civil, Base Naval Ballivián de Rurrenabaque, cuartel Santos Pariamo, voluntarios y el COEM. Respecto al SERNAP, coordinan con las siguientes instituciones: GAM San Borja, FFAA, Gran Consejo Chiman, dirigentes y comunidades de las zonas de amortiguamiento. Respecto al tema de monitoreo de focos de calor e incendios forestales, el municipio y el SERNAP, utiliza principalmente el Sistema de Información y Monitoreo de Bosques (SIMB), así también el Sistema de Monitoreo y Alerta Temprana de Riesgos de Incendios Forestales (SATRIFO), Nasa Firm. Asimismo, el municipio no cuenta con una base de datos de información sobre las áreas quemadas, de los últimos 10 años; indicando que no se tiene personal para monitorear las zonas de incendios, no se cuenta con recursos ni equipamiento; contar con esta información es esencial siendo que brinda un panorama de todo el territorio de la EBB, sin embargo, la experiencia de los cuerpos de guardaparques permite hacer un buen análisis de las zonas que son recurrentes."
}