{
    "titulo": "Principales resultados - Institucional",
    "parrafo": "El municipio a través de la UGR realizó la evaluación de daños de las zonas afectadas, cuantificando la superficie afectada de 443 hectáreas en la gestión 2023, estimando la afectación en pajonales del 60% y 40 % en áreas boscosas. No se pudo identificar a los responsables del inicio del incendio. Realizaron la notificación a las autoridades locales de las comunidades para poder identificar a los responsables de los incendios y proceder con las acciones legales correspondientes. Como lecciones aprendidas en la gestión de incendios forestales, se ha identificado lo siguiente: socializar y concientizar a las poblaciones locales, hacer kolachas (quemas) en las mañanas, evitando la presencia de vientos. Respecto a las actividades que funcionaron bien la primera respuesta es rápida y efectiva; respecto a las acciones que requieren mejora se ha identificado las siguientes: mejorar el equipamiento para la atención de incendios forestales. El municipio no ha recibido apoyo para actividades de recuperación de áreas afectadas por incendios forestales, los recursos provienen del mismo municipio. Las principales necesidades para fortalecer la atención post incendios forestales, son: concientizar a la población para prevenir futuros incendios. Respecto a los desafíos para la implementación de proyectos de restauración o recuperación en la zona, se identifica: contar con una normativa y socializarla con la población. Se identificó como una dificultad el acceso a las zonas por falta de caminos o senderos para poder trasladarse de manera más rápida. Sobre la prevención de incendios forestales y la mejora de la resiliencia a las comunidades, se ha identificado las siguientes acciones: mayor prevención y coordinación; promover una educación ambiental; prevención con los actores estatales de manera coordinada y coherente de desarrollo, conservación y aprovechamiento. El municipio realizó acciones de reforestación en áreas afectadas, aunque estas plantaciones no fueron del todo exitosas por motivos de falta de mantenimiento de las áreas plantadas y por las condiciones climáticas. Se considera que para la prevención de incendios forestales se debe concientizar a la población en general y realizar acciones de manejo adecuado del fuego, como ser la realización de las quemas en las mañanas para evitar los vientos de las serranías por la tarde. Se tiene conocimiento acerca de prácticas alternativas al uso del fuego, aunque estas deben adecuarse a las necesidades locales, como ser la implementación de acciones para el uso de productos orgánicos y generación de abonos con materiales locales. Como áreas identificadas para implementación de acciones de reforestación el municipio sugirió a las comunidades de Kotani, Combuyo, Combuyo Chico y Cuchillaniu, ya que estas sufrieron la afectación de incendios en la gestión 2023."
}