{
    "titulo": "Principales resultados - Institucional",
    "parrafo": "Respecto al Plan de contingencia, el municipio y el SERNAP cuentan con su plan elaborado; el mismo que no ha sido efectivo al 100%, siendo que, durante la presencia de este evento adverso, el protocolo de comunicación y coordinación con las diferentes instituciones no fue el adecuado, existió coordinación con ONGs. Se requiere de medios logísticos y de personal para la atención de los incendios forestales. Asimismo, durante la gestión 2023 el municipio se declaró en emergencia y desastre, por la presencia de incendios forestales y las pérdidas de cultivos como ser maíz, arroz y caña de azúcar. Así también durante la gestión 2023, se activó el Comité de Operaciones de Emergencia Municipal (COEM). Las áreas más afectadas fueron los Distritos de Tumupasa y San Buenaventura, áreas cercanas al Parque Nacional Madidi, carretera San Buenaventura – Tumupasa, comunidades de Rio Abajo, comunidades Tacanas, Serranía del Brujo hasta el Bala, Serranía del Eslabón, y Serranía del Moa. Para la atención de los incendios forestales, el municipio coordinó con instancias del COEM, VIDECI Regional y Base Naval Ballivián, así como con ONGs como ser Practical Action, FAO y WCS. En cuanto al Consejo Indígena del Pueblo Tacana, la coordinación fue mayor con las ONGs y en menor proporción con el municipio. Respecto al SERNAP, se conformaron tres (3) brigadas para la respuesta ante incendios forestales, asimismo se coordinó con instancias que tienen presencia en el territorio de los municipios de San Buenaventura, Apolo e Ixiamas. Sin embargo, como una limitante, se identificó muy poca coordinación entre el municipio y las comunidades indígenas. El municipio cuenta con un protocolo de alerta temprana, sin embargo, este debe ser mejorado, el mismo funciona cuando el personal del GAM apoya, la comunicación no es fluida pero la respuesta es inmediata, este sistema toma en cuenta a las comunidades y su reporte es difundido por un grupo de WhatsApp conformado. Por otro lado, el SERNAP - PN Madidi está enmarcado según el plan de contingencia municipal, el protocolo se inicia con la denuncia mediante llamada o mensajes, previa verificación de las plataformas de monitoreo, para luego hacer la verificación y el centro de monitoreo solicita el apoyo. El PN Madidi cuenta con personal de monitoreo y reporta según la zona del parque, los guardaparques son los responsables de reportar el incendio. Bajo una instancia de comisión se evalúa el tamaño del incendio y se toma la decisión de si es controlable además se hace el reconocimiento con quien se puede coordinar, aspectos logísticos como herramientas, personal y seguridad (seguros de vida). Respecto al Consejo Indígena del Pueblo Tacana, no tiene conocimiento del protocolo de alerta temprana."
}