{
    "titulo": "Principales resultados - Institucional",
    "parrafo": "Respecto al tema institucional, el municipio de San Buenaventura cuenta con una Unidad de Gestión de Riesgos; asimismo se cuenta con el Servicio Nacional de Áreas Protegidas (SERNAP), el cual cuenta con una Jefatura de Protección y 26 Guardaparques para el Parque Nacional Madidi. Así también, se cuenta con el Consejo Indígena del Pueblo Tacana, quien cuenta con una Responsable de Gestión de Riesgo. El presupuesto aproximado de la UGR del municipio para la prevención, control y combate de incendios forestales, es de Bs. 50.000 (cincuenta mil 00/100 bolivianos). Respecto a normativas que prohíben el uso del fuego y las quemas se cuenta con la Ley Municipal Nº102, Decreto Municipal de Sistema de Alerta Temprana, Planes de contingencia de inundación, sequia e incendios. Por otro lado, el Consejo Indígena del Pueblo Tacana cuenta con resoluciones del directorio. En cuanto, a la coordinación interinstitucional para la elaboración de planes de contingencia, el municipio coordina con las siguientes instituciones: el SERNAP, Base Naval Ballivián, Capitanía de Puerto, Bomberos Feroz. Respecto al Consejo Indígena del Pueblo Tacana, han respondido que coordinan con las siguientes instituciones: Practical Action, WCS, CI, FAO, Fundación Tierra, Fundación Solón. Respecto al tema de monitoreo de focos de calor e incendios forestales, el Consejo Indígena del Pueblo Tacana, el SERNAP y el municipio utiliza principalmente el Sistema de Información y Monitoreo de Bosques (SIMB), asi también el SERNAP y el municipio utilizan también el Sistema de Monitoreo y Alerta Temprana de Riesgos de Incendios Forestales (SATRIFO), el Sistema Copernico y Firms Nasa. Asimismo, el municipio y el SERNAP cuenta con una base de datos de información vectorial o raster sobre las áreas quemadas de los últimos 10 años, el cual ha contribuido al Sistema de Alerta Temprana (SAT), en la elaboración de boletines de incendios para las comunidades y la prensa, así como el análisis de cicatrices en las zonas afectadas."
}