{
    "titulo": "Principales resultados - Institucional",
    "parrafo": "Respecto a la Evaluación de Daños, el municipio realizó la misma, con la cuantificación de áreas afectadas por quemas e incendios forestales de alrededor de 40.000 hectáreas afectadas. Como lecciones aprendidas en la gestión de incendios forestales, se ha identificado las siguientes: mejorar la coordinación interinstitucional con el GAD, VIDECI, Base Naval, es de vital importancia para atender los incendios; cuando las comunidades no estas informadas o sensibilizadas no apoyan, hay desconocimiento de las normativas, datos y restricciones; se debe tomar conciencia en prácticas de fuego y ser responsables con la misma; falta un trabajo de prevención que se debe hacer con las comunidades que están en el límite con el Parque Madidi, en la zona de amortiguamiento; conformar cuadrillas para la el control de incendios forestales ha dado un buen resultado. Respecto a las actividades que requieren mejora se ha identificado las siguientes: coordinación interinstitucional y local, informar sobre los daños que causan los incendios y la experiencia vivida, fomentar quemas controladas de manera colectiva, talleres de capacitación a comunarios y de concientización; mejorar el sistema de comunicación de la alerta temprana. El municipio ha recibido apoyo financiero para actividades de recuperación de áreas afectadas por incendios forestales, provenientes de la cooperación internacional. Respecto al Consejo Indígena del Pueblo Tacana, ha recibido apoyo técnico a través de la cooperación internacional, para las comunidades afectadas y puedan restaurar sus áreas productivas. En cuanto al SERNAP, se tuvo un apoyo técnico y financiero a través de Armonía y FONABOSQUE. Las principales necesidades para fortalecer la atención post incendios forestales, son: asistencia técnica y capacitación; implementar acciones de reforestación en zonas de recarga hídrica y restauración de áreas productivas, capacitación sobre el control de incendios forestales; destinar recursos para proyectos de recuperación en comunidades indígenas y campesinas; rehabilitación de los sistemas de agua. Respecto a los desafíos para la implementación de proyectos de restauración o recuperación en la zona, se identifica la gestión de recursos ante el municipio, siendo que se requiere contraparte del GAM en proyectos como el FDI; la deforestación avanza y los bosques están más amenazados y se incrementa la sequía, por lo que un desafío importante es generar mayor conciencia a los ganaderos y que el fuego pueda ser controlado con técnicas adecuadas, mayor atención del Gobierno Central y atención a la salud de los guardaparques. Sobre la prevención de incendios forestales y la mejora de la resiliencia a las comunidades, se ha identificado las siguientes acciones: concientización a las comunidades sobre quemas controladas, chaqueo sin quema, mayor prevención y restricciones. Concientizar desde las unidades educativas. Sobre el conocimiento de las practicas alternativas al uso del fuego, el personal técnico de las instituciones entrevistadas cuenta con un conocimiento a nivel regular, siendo importante fortalecer las capacidades a nivel técnico. Por otro lado, respecto a los requerimientos en asistencia técnica y de capacidades se han identificado las siguientes temáticas: Fortalecimiento en proyectos de restauración de bosques, métodos de chaqueo. Las áreas identificadas para implementar acciones de reforestación fueron: zonas de recarga hídrica – Serranía del Brujo; áreas próximas al Parque Madidi, comunidades indígenas Tacanas – Rio Abajo."
}