{
    "titulo": "Principales resultados – Actores locales",
    "parrafo": "Las comunidades entrevistadas desconocen la superficie afectada por los incendios forestales. Asimismo, indicaron que los incendios forestales afectaron a áreas de bosques que contenía especies maderables, no maderables y plantas medicinales; entre esas se encuentran el majo, asaí, momoque y jatata; en cuanto a la fauna los entrevistados indicaron que muchos de los animales como ser el cerdo salvaje y tapir migraron a otros lugares en busca de comida. Respecto a proyectos de recuperación o restauración de áreas afectadas por incendios forestales, solo las comunidades de Buena Vista y Copaina Bajo han trabajado o han recibido apoyo para la elaboración de las mimas, mediante ONGs, CIPTA y sector privado; siendo estos medianamente efectivos siendo que cubrieron las necesidades de las comunidades. Respecto a las necesidades post incendios forestales identificados son: reponer los cultivos perdidos (semillas), reforestación y restauración de bosques y asistencia técnica. Respecto a los desafíos para la implementación de proyectos de restauración o recuperación identificadas son: los proyectos se encuentren enfocados en el aprovechamiento y restaura la zona; implementar sistemas de agua. Sobre la prevención de incendios forestales y la mejora de la resiliencia a las comunidades, se ha identificado las siguientes acciones: generar otras prácticas para el chaqueo o quemas controladas, realizar capacitaciones, formación de bomberos comunales equipados, concientización. Las comunidades no cuentan con conocimientos sobre prácticas alternativas al uso del fuego, asimismo, no conocen sobre prácticas ancestrales de uso y manejo del fuego, indicando que antes se realizaban las prácticas de quema de manera controlada, sin embargo, ahora el cambio climático ha incidido en mayor presencia de sequía y esto ocasiona las quemas descontroladas. Respecto a las lecciones aprendidas en la gestión de incendios forestales, se tiene lo siguiente: estar preparados para enfrentar incendios y tener equipos."
}